{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Localización_english",
			"Children": [
				{
					"Source":
					{
						"Text": "\"One hundred and fifteen centimeters. \r\nI finally finished carving her. \r\n\r\nI built her to stand still, to be a silent monument in the corner of a room that feels too empty.\r\n\r\nI never dared to dream she would actually breathe. \r\n\r\nBut if God stops deceiving me and she finds the strength to wander, let her move softly. She is made of glass and grief, and both are prone to shatter.\r\n\r\nIf she reaches out to touch the world I left behind, I hope she finds a life far kinder than the one I could give her, and failed to save.\""
					},
					"Translation":
					{
						"Text": "\"One hundred and fifteen centimeters. \r\nI finally finished carving her. \r\n\r\nI built her to stand still, to be a silent monument in the corner of a room that feels too empty.\r\n\r\nI never dared to dream she would actually breathe. \r\n\r\nBut if God stops deceiving me and she finds the strength to wander, let her move softly. She is made of glass and grief, and both are prone to shatter.\r\n\r\nIf she reaches out to touch the world I left behind, I hope she finds a life far kinder than the one I could give her, and failed to save.\""
					},
					"Key": "note1"
				},
				{
					"Source":
					{
						"Text": "+1 Doll"
					},
					"Translation":
					{
						"Text": "+1 Doll"
					},
					"Key": "doll_ui"
				},
				{
					"Source":
					{
						"Text": "+1 Key"
					},
					"Translation":
					{
						"Text": "+1 Key"
					},
					"Key": "Key_ui"
				},
				{
					"Source":
					{
						"Text": "+1 Mirror"
					},
					"Translation":
					{
						"Text": "+1 Mirror"
					},
					"Key": "mirror_ui"
				},
				{
					"Source":
					{
						"Text": "+1 Vase"
					},
					"Translation":
					{
						"Text": "+1 Vase"
					},
					"Key": "vase_ui"
				},
				{
					"Source":
					{
						"Text": "/5 chrysanthemums"
					},
					"Translation":
					{
						"Text": "/5 chrysanthemums"
					},
					"Key": "chrysanthemums_ui"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Back"
					},
					"Key": "Back_settings"
				},
				{
					"Source":
					{
						"Text": "Brightness"
					},
					"Translation":
					{
						"Text": "Brightness"
					},
					"Key": "Brightness_settings"
				},
				{
					"Source":
					{
						"Text": "Dear sir, \r\nI have completed my examination of your child, Khris. I must be honest: her condition is unlike anything I have seen in my rural career. \r\n\r\nHer skin is as fragile as wet paper. She has large blisters that breaks at the slightest touch, leaving the skin raw and exposed.\r\n\r\nThe fingers fuse together, her hair falls out, and she now struggles to swallow even the liquid medicines... as if the blisters have reached her throat. \r\n\r\nPreliminary conclusion:\r\nDespite the zinc ointments, the condition has not improved.\r\n\r\nI cannot find a medical reason for this. There is no fever, no infection... which leads me to a disturbing conclusion. This is NOT a normal illness. \r\n\r\nI fear we may be dealing with a form of, God forgive me, spiritual corruption of the blood.\r\n\r\nFor now, you must treat her as if she were made of glass. Keep her isolated, bedridden, and do NOT let her near anyone. \r\nIf it is contagious, our small town could be in grave danger!"
					},
					"Translation":
					{
						"Text": "Dear sir, \r\nI have completed my examination of your child, Khris. I must be honest: her condition is unlike anything I have seen in my rural career. \r\n\r\nHer skin is as fragile as wet paper. She has large blisters that breaks at the slightest touch, leaving the skin raw and exposed.\r\n\r\nThe fingers fuse together, her hair falls out, and she now struggles to swallow even the liquid medicines... as if the blisters have reached her throat. \r\n\r\nPreliminary conclusion:\r\nDespite the zinc ointments, the condition has not improved.\r\n\r\nI cannot find a medical reason for this. There is no fever, no infection... which leads me to a disturbing conclusion. This is NOT a normal illness. \r\n\r\nI fear we may be dealing with a form of, God forgive me, spiritual corruption of the blood.\r\n\r\nFor now, you must treat her as if she were made of glass. Keep her isolated, bedridden, and do NOT let her near anyone. \r\nIf it is contagious, our small town could be in grave danger!"
					},
					"Key": "note2"
				},
				{
					"Source":
					{
						"Text": "Escape the house"
					},
					"Translation":
					{
						"Text": "Escape the house"
					},
					"Key": "objective_ui"
				},
				{
					"Source":
					{
						"Text": "Fifth Letter"
					},
					"Translation":
					{
						"Text": "Fifth Letter"
					},
					"Key": "note7_2"
				},
				{
					"Source":
					{
						"Text": "Fifth Page"
					},
					"Translation":
					{
						"Text": "Fifth Page"
					},
					"Key": "diary9"
				},
				{
					"Source":
					{
						"Text": "First Page"
					},
					"Translation":
					{
						"Text": "First Page"
					},
					"Key": "note3_2"
				},
				{
					"Source":
					{
						"Text": "First Page"
					},
					"Translation":
					{
						"Text": "First Page"
					},
					"Key": "diary5"
				},
				{
					"Source":
					{
						"Text": "Fourth Page"
					},
					"Translation":
					{
						"Text": "Fourth Page"
					},
					"Key": "diary8"
				},
				{
					"Source":
					{
						"Text": "Fourth letter"
					},
					"Translation":
					{
						"Text": "Fourth letter"
					},
					"Key": "note6_2"
				},
				{
					"Source":
					{
						"Text": "From November 12th, 1887. Seems like a delivered letter."
					},
					"Translation":
					{
						"Text": "From November 12th, 1887. Seems like a delivered letter."
					},
					"Key": "note2_3"
				},
				{
					"Source":
					{
						"Text": "Guiding Light"
					},
					"Translation":
					{
						"Text": "Guiding Light"
					},
					"Key": "Guiding_Light"
				},
				{
					"Source":
					{
						"Text": "I can't open it yet..."
					},
					"Translation":
					{
						"Text": "I can't open it yet..."
					},
					"Key": "dialogue"
				},
				{
					"Source":
					{
						"Text": "I cannot accept this ending. \r\n\r\nA child should not suffer and disappear so quietly. \r\n\r\nThere must be a way. \r\n\r\nThere has to be."
					},
					"Translation":
					{
						"Text": "I cannot accept this ending. \r\n\r\nA child should not suffer and disappear so quietly. \r\n\r\nThere must be a way. \r\n\r\nThere has to be."
					},
					"Key": "note7"
				},
				{
					"Source":
					{
						"Text": "I cleared up the way downstairs for you!"
					},
					"Translation":
					{
						"Text": "I cleared up the way downstairs for you!"
					},
					"Key": "dialogue8"
				},
				{
					"Source":
					{
						"Text": "I don't want to go back..."
					},
					"Translation":
					{
						"Text": "I don't want to go back..."
					},
					"Key": "dialogue1"
				},
				{
					"Source":
					{
						"Text": "I know how to bring her back."
					},
					"Translation":
					{
						"Text": "I know how to bring her back."
					},
					"Key": "note8"
				},
				{
					"Source":
					{
						"Text": "I no longer know what to do. \r\n\r\nI know damn well that my child is NOT cursed! Those people know nothing...\r\nNo one listen to my pleas... \r\n\r\nWe are nearly out of opium, and every remedy I attempt only seems to worsen her pain. \r\n\r\nI cannot tell if I am helping her, or only prolonging her suffering. \r\n\r\nEach night I pray, and each night I am met with silence, \r\nfollowed by her cries."
					},
					"Translation":
					{
						"Text": "I no longer know what to do. \r\n\r\nI know damn well that my child is NOT cursed! Those people know nothing...\r\nNo one listen to my pleas... \r\n\r\nWe are nearly out of opium, and every remedy I attempt only seems to worsen her pain. \r\n\r\nI cannot tell if I am helping her, or only prolonging her suffering. \r\n\r\nEach night I pray, and each night I am met with silence, \r\nfollowed by her cries."
					},
					"Key": "note3"
				},
				{
					"Source":
					{
						"Text": "Is that a doll... of me?"
					},
					"Translation":
					{
						"Text": "Is that a doll... of me?"
					},
					"Key": "dialogue7"
				},
				{
					"Source":
					{
						"Text": "It's also made of glass..."
					},
					"Translation":
					{
						"Text": "It's also made of glass..."
					},
					"Key": "dialogue4"
				},
				{
					"Source":
					{
						"Text": "It's closed."
					},
					"Translation":
					{
						"Text": "It's closed."
					},
					"Key": "dialogie2"
				},
				{
					"Source":
					{
						"Text": "Just one light won't do it."
					},
					"Translation":
					{
						"Text": "Just one light won't do it."
					},
					"Key": "dialogue13"
				},
				{
					"Source":
					{
						"Text": "Khris"
					},
					"Translation":
					{
						"Text": "Khris"
					},
					"Key": "Khris"
				},
				{
					"Source":
					{
						"Text": "Khris 1:1 Blueprints"
					},
					"Translation":
					{
						"Text": "Khris 1:1 Blueprints"
					},
					"Key": "note1_2"
				},
				{
					"Source":
					{
						"Text": "Khris Blueprints"
					},
					"Translation":
					{
						"Text": "Khris Blueprints"
					},
					"Key": "diary2"
				},
				{
					"Source":
					{
						"Text": "Khris’ memorial"
					},
					"Translation":
					{
						"Text": "Khris’ memorial"
					},
					"Key": "note_memorial2"
				},
				{
					"Source":
					{
						"Text": "Last Page"
					},
					"Translation":
					{
						"Text": "Last Page"
					},
					"Key": "diary10"
				},
				{
					"Source":
					{
						"Text": "Level 1"
					},
					"Translation":
					{
						"Text": "Level 1"
					},
					"Key": "Level1_level_select"
				},
				{
					"Source":
					{
						"Text": "Level 2"
					},
					"Translation":
					{
						"Text": "Level 2"
					},
					"Key": "Level2_level_select"
				},
				{
					"Source":
					{
						"Text": "Level 3"
					},
					"Translation":
					{
						"Text": "Level 3"
					},
					"Key": "Level3_level_select"
				},
				{
					"Source":
					{
						"Text": "Level 4"
					},
					"Translation":
					{
						"Text": "Level 4"
					},
					"Key": "Level4_level_select"
				},
				{
					"Source":
					{
						"Text": "Locked"
					},
					"Translation":
					{
						"Text": "Locked"
					},
					"Key": "Locked_Level_select"
				},
				{
					"Source":
					{
						"Text": "Looks like some old single page of someone's diary. The paper is stained with dried tears."
					},
					"Translation":
					{
						"Text": "Looks like some old single page of someone's diary. The paper is stained with dried tears."
					},
					"Key": "note5_3"
				},
				{
					"Source":
					{
						"Text": "Looks like some old single page of someone's diary. The paper is stained with dried tears. It looks worse than the other letters."
					},
					"Translation":
					{
						"Text": "Looks like some old single page of someone's diary. The paper is stained with dried tears. It looks worse than the other letters."
					},
					"Key": "note6_3"
				},
				{
					"Source":
					{
						"Text": "Looks like some old single page of someone's diary. The paper is stained with dried tears. It looks worse than the other letters."
					},
					"Translation":
					{
						"Text": "Looks like some old single page of someone's diary. The paper is stained with dried tears. It looks worse than the other letters."
					},
					"Key": "note7_3"
				},
				{
					"Source":
					{
						"Text": "Looks like some old single page of someone's diary. The paper is stained with dried tears. It looks worse than the other letters."
					},
					"Translation":
					{
						"Text": "Looks like some old single page of someone's diary. The paper is stained with dried tears. It looks worse than the other letters."
					},
					"Key": "note8_3"
				},
				{
					"Source":
					{
						"Text": "Looks like some old single page of someone's diary. The paper is stained with dried tears. It looks worse than the other letters."
					},
					"Translation":
					{
						"Text": "Looks like some old single page of someone's diary. The paper is stained with dried tears. It looks worse than the other letters."
					},
					"Key": "note3_3"
				},
				{
					"Source":
					{
						"Text": "Main Menu"
					},
					"Translation":
					{
						"Text": "Main Menu"
					},
					"Key": "Main_Menu_PAUSE"
				},
				{
					"Source":
					{
						"Text": "Memorial"
					},
					"Translation":
					{
						"Text": "Memorial"
					},
					"Key": "diary1"
				},
				{
					"Source":
					{
						"Text": "Mouse sensitivity"
					},
					"Translation":
					{
						"Text": "Mouse sensitivity"
					},
					"Key": "Mouse_sensitivity"
				},
				{
					"Source":
					{
						"Text": "Music"
					},
					"Translation":
					{
						"Text": "Music"
					},
					"Key": "Music_settings"
				},
				{
					"Source":
					{
						"Text": "New entry added"
					},
					"Translation":
					{
						"Text": "New entry added"
					},
					"Key": "new_entry_ui"
				},
				{
					"Source":
					{
						"Text": "No wounds. No bandages. No pain. \r\n\r\nThis is how she was meant to be. \r\n\r\nIf I can shape glass into her image, then she is not gone.\r\n\r\n \r\nShe is still here."
					},
					"Translation":
					{
						"Text": "No wounds. No bandages. No pain. \r\n\r\nThis is how she was meant to be. \r\n\r\nIf I can shape glass into her image, then she is not gone.\r\n\r\n \r\nShe is still here."
					},
					"Key": "note6"
				},
				{
					"Source":
					{
						"Text": "Now you can say goodbye..."
					},
					"Translation":
					{
						"Text": "Now you can say goodbye..."
					},
					"Key": "dialogue16"
				},
				{
					"Source":
					{
						"Text": "OPTIONS"
					},
					"Translation":
					{
						"Text": "OPTIONS"
					},
					"Key": "OPTIONS_title"
				},
				{
					"Source":
					{
						"Text": "Old Photo"
					},
					"Translation":
					{
						"Text": "Old Photo"
					},
					"Key": "diary4"
				},
				{
					"Source":
					{
						"Text": "Pause"
					},
					"Translation":
					{
						"Text": "Pause"
					},
					"Key": "Pause_menu"
				},
				{
					"Source":
					{
						"Text": "Physician Log"
					},
					"Translation":
					{
						"Text": "Physician Log"
					},
					"Key": "diary3"
				},
				{
					"Source":
					{
						"Text": "Physician’s Log "
					},
					"Translation":
					{
						"Text": "Physician’s Log "
					},
					"Key": "note2_2"
				},
				{
					"Source":
					{
						"Text": "Play"
					},
					"Translation":
					{
						"Text": "Play"
					},
					"Key": "Play_button"
				},
				{
					"Source":
					{
						"Text": "Press E To Continue"
					},
					"Translation":
					{
						"Text": "Press E To Continue"
					},
					"Key": "press_e"
				},
				{
					"Source":
					{
						"Text": "Press E To Exit"
					},
					"Translation":
					{
						"Text": "Press E To Exit"
					},
					"Key": "Press_E_To_Exit"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Quit"
					},
					"Key": "Quit_button"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Resume"
					},
					"Key": "Resume_pause"
				},
				{
					"Source":
					{
						"Text": "SFX"
					},
					"Translation":
					{
						"Text": "SFX"
					},
					"Key": "SFX_settings"
				},
				{
					"Source":
					{
						"Text": "Second Page"
					},
					"Translation":
					{
						"Text": "Second Page"
					},
					"Key": "note4_2"
				},
				{
					"Source":
					{
						"Text": "Second Page"
					},
					"Translation":
					{
						"Text": "Second Page"
					},
					"Key": "diary6"
				},
				{
					"Source":
					{
						"Text": "Seems like something is missing."
					},
					"Translation":
					{
						"Text": "Seems like something is missing."
					},
					"Key": "dialogue17"
				},
				{
					"Source":
					{
						"Text": "Seems to be a page from a diary..."
					},
					"Translation":
					{
						"Text": "Seems to be a page from a diary..."
					},
					"Key": "note4_3"
				},
				{
					"Source":
					{
						"Text": "Select Level"
					},
					"Translation":
					{
						"Text": "Select Level"
					},
					"Key": "Select_Level"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Settings"
					},
					"Key": "settings_button"
				},
				{
					"Source":
					{
						"Text": "She barely eats anymore. \r\n\r\nHer body grows weaker each day. \r\n ​\r\nHer hair falls out in my hands, and her skin keeps tearing as if it was paper. \r\n\r\nEven the touch of her own clothes leaves wounds behind.\r\n ​\r\nI wrap her in bandages and pray she will not move.\r\n\r\n  ​\r\nIf she stays still, she does not bleed, she does not suffer."
					},
					"Translation":
					{
						"Text": "She barely eats anymore. \r\n\r\nHer body grows weaker each day. \r\n ​\r\nHer hair falls out in my hands, and her skin keeps tearing as if it was paper. \r\n\r\nEven the touch of her own clothes leaves wounds behind.\r\n ​\r\nI wrap her in bandages and pray she will not move.\r\n\r\n  ​\r\nIf she stays still, she does not bleed, she does not suffer."
					},
					"Key": "note4"
				},
				{
					"Source":
					{
						"Text": "Sixth Letter"
					},
					"Translation":
					{
						"Text": "Sixth Letter"
					},
					"Key": "note8_2"
				},
				{
					"Source":
					{
						"Text": "The furniture is blocking the way downstairs…"
					},
					"Translation":
					{
						"Text": "The furniture is blocking the way downstairs…"
					},
					"Key": "dialogue3"
				},
				{
					"Source":
					{
						"Text": "The light outside, the sun… I want to reach it."
					},
					"Translation":
					{
						"Text": "The light outside, the sun… I want to reach it."
					},
					"Key": "dialogue6"
				},
				{
					"Source":
					{
						"Text": "The light that guided my life has gone out.  ​\r\n\r\nI sit here and wait for something to happen,  ​\r\nbut only silence answers...\r\n\r\n...God has abandoned me. \r\nPerhaps He abandoned her first. \r\n\r\nI wonder how she would have looked if she had been healthy. \r\n\r\n\r\nIf she had been allowed to live."
					},
					"Translation":
					{
						"Text": "The light that guided my life has gone out.  ​\r\n\r\nI sit here and wait for something to happen,  ​\r\nbut only silence answers...\r\n\r\n...God has abandoned me. \r\nPerhaps He abandoned her first. \r\n\r\nI wonder how she would have looked if she had been healthy. \r\n\r\n\r\nIf she had been allowed to live."
					},
					"Key": "note5"
				},
				{
					"Source":
					{
						"Text": "The paper is quite worn. Smudges of charcoal and dried salt-stains blur the fine lines of the sketch. It’s a father’s desperate attempt to memorize a ghost."
					},
					"Translation":
					{
						"Text": "The paper is quite worn. Smudges of charcoal and dried salt-stains blur the fine lines of the sketch. It’s a father’s desperate attempt to memorize a ghost."
					},
					"Key": "note1_3"
				},
				{
					"Source":
					{
						"Text": "The whole house is locked, but maybe we can do something!"
					},
					"Translation":
					{
						"Text": "The whole house is locked, but maybe we can do something!"
					},
					"Key": "dialogue12"
				},
				{
					"Source":
					{
						"Text": "Then, innocent soul, I will guide you."
					},
					"Translation":
					{
						"Text": "Then, innocent soul, I will guide you."
					},
					"Key": "dialogue15"
				},
				{
					"Source":
					{
						"Text": "There’s something calling you now, right?"
					},
					"Translation":
					{
						"Text": "There’s something calling you now, right?"
					},
					"Key": "dialogue14"
				},
				{
					"Source":
					{
						"Text": "Third Page"
					},
					"Translation":
					{
						"Text": "Third Page"
					},
					"Key": "diary7"
				},
				{
					"Source":
					{
						"Text": "Third Page"
					},
					"Translation":
					{
						"Text": "Third Page"
					},
					"Key": "note5_2"
				},
				{
					"Source":
					{
						"Text": "This belonged to your father... Some are missing, but perhaps its pages can help you remember who you are."
					},
					"Translation":
					{
						"Text": "This belonged to your father... Some are missing, but perhaps its pages can help you remember who you are."
					},
					"Key": "dialogue_new"
				},
				{
					"Source":
					{
						"Text": "Yes..."
					},
					"Translation":
					{
						"Text": "Yes..."
					},
					"Key": "dialogue5"
				},
				{
					"Source":
					{
						"Text": "You can melt crystal with heat, we can try doing that,  like we did with the chest!"
					},
					"Translation":
					{
						"Text": "You can melt crystal with heat, we can try doing that,  like we did with the chest!"
					},
					"Key": "dialogue10"
				},
				{
					"Source":
					{
						"Text": "You could try burning those ropes..."
					},
					"Translation":
					{
						"Text": "You could try burning those ropes..."
					},
					"Key": "dialogue9"
				},
				{
					"Source":
					{
						"Text": "You reached the light."
					},
					"Translation":
					{
						"Text": "You reached the light."
					},
					"Key": "dialogue11"
				},
				{
					"Source":
					{
						"Text": "to interact"
					},
					"Translation":
					{
						"Text": "to interact"
					},
					"Key": "tutorial_interact"
				},
				{
					"Source":
					{
						"Text": "to move"
					},
					"Translation":
					{
						"Text": "to move"
					},
					"Key": "tutorial_move"
				},
				{
					"Source":
					{
						"Text": "“In memory of Khris, 1880-1888.\r\n\r\n\r\nShe spent her days in stillness, sheltered from a world that could only bring her pain.\r\n\r\nEven the gentlest touch would wound her, and so this room became her refuge.\r\n\r\nThese flowers brought her what little comfort she had.\r\n\r\nChrysanthemums protect fragile things, like her, and like glass.\r\nWithin their circle, even such things can rest safely.”"
					},
					"Translation":
					{
						"Text": "“In memory of Khris, 1880-1888.\r\n\r\n\r\nShe spent her days in stillness, sheltered from a world that could only bring her pain.\r\n\r\nEven the gentlest touch would wound her, and so this room became her refuge.\r\n\r\nThese flowers brought her what little comfort she had.\r\n\r\nChrysanthemums protect fragile things, like her, and like glass.\r\nWithin their circle, even such things can rest safely.”"
					},
					"Key": "note_memorial"
				}
			]
		}
	]
}